Repository: WoTRemboy/Planzo-ToDoNotes
Catalog: ToDoNotes/Application/Localizable.xcstrings
Source language: en
Languages: es, fr, ru

# AuthorizationAppleLogin
source: Sign in with Apple
es: Iniciar sesión con Apple
fr: Se connecter avec Apple
ru: Войти с помощью Apple

# AuthorizationConfirm
source: Confirm
es: Confirmar
fr: Confirmer
ru: Подтвердить

# AuthorizationConfirmLogout
source: Are you sure you want to log out?
es: ¿Está seguro de que desea cerrar sesión?
fr: Êtes-vous sûr de vouloir vous déconnecter ?
ru: Вы уверены, что хотите выйти?

# AuthorizationDetailsAccount
source: Account
es: Cuenta
fr: Compte
ru: Аккаунт

# AuthorizationDetailsEmail
source: Email
es: Correo electrónico
ru: Электронная почта

# AuthorizationDetailsNickname
source: Nickname
es: Apodo
fr: Pseudonyme
ru: Никнейм

# AuthorizationDetailsPasskey
source: Passkey
es: Clave de acceso
fr: Clé d’accès
ru: Ключ доступа

# AuthorizationDetailsTwoStepVerification
source: 2-Step Verification
es: Verificación en dos pasos
fr: Vérification en deux étapes
ru: Двухэтапная проверка

source: Authorization failed
es: Error de autorización
fr: Échec de l’autorisation
ru: Ошибка авторизации

# AuthorizationGoogleLogin
source: Sign in with Google
es: Iniciar sesión con Google
fr: Se connecter avec Google
ru: Войти с помощью Google

# AuthorizationLogin
source: Sign in or Sign up
es: Iniciar sesión o registrarse
fr: Se connecter ou s’inscrire
ru: Войти или зарегистрироваться

# AuthorizationLogout
source: Log Out
es: Cerrar sesión
fr: Se déconnecter
ru: Выйти

# AuthorizationPrivacyPolicy
source: Privacy Policy
es: Política de privacidad
fr: Politique de confidentialité
ru: Политика конфиденциальности

# AuthorizationRetryLater
source: Please try again later
es: Inténtelo de nuevo más tarde
fr: Veuillez réessayer plus tard
ru: Повторите попытку позже

# AuthorizationTermsOfService
source: Terms of Service
es: Términos de servicio
fr: Conditions d’utilisation
ru: Условия использования

# AuthorizationTitle
source: Authorization
es: Autorización
fr: Autorisation
ru: Авторизация

# AuthorizationWithoutAuth
source: Without Authorization
es: Sin autorización
fr: Sans autorisation
ru: Без авторизации

# CalendarPageCalendarAccept
source: Accept
es: Aceptar
fr: Accepter
ru: Принять

# CalendarPageCalendarClose
source: Close
es: Cerrar
fr: Fermer
ru: Закрыть

# CalendarPageCalendarEmptyList
source: Free day
es: Día libre
fr: Jour libre
ru: Свободный день

# CalendarPageCalendarTitle
source: Calendar
es: Calendario
fr: Calendrier
ru: Календарь

# CalendarPageCalendarToday
source: Today
es: Hoy
fr: Aujourd’hui
ru: Сегодня

# CoreDataTaskSelectionActive
source: Active
es: Activo
fr: Actif
ru: Активно

# CoreDataTaskSelectionCompleted
source: Completed
es: Completados
fr: Terminé
ru: Завершенные

# CoreDataTaskSelectionPinned
source: Pinned
es: Fijado
fr: Épinglé
ru: Закрепленные

# DateParametersLocale
source: en_US
es: es_ES
fr: fr_FR
ru: ru_RU

# MainPageFilterActive
source: Active
es: Activo
fr: Actif
ru: Активно

# MainPageFilterArchived
source: Archived
es: Archivado
fr: Archivé
ru: Архив

# MainPageFilterCompleted
source: Completed
es: Completados
fr: Terminé
ru: Выполнено

# MainPageFilterDeleted
source: Deleted
es: Eliminado
fr: Supprimé
ru: Удалено

# MainPageFilterOutdate
source: Overdue
es: Atrasado
fr: En retard
ru: Просрочено

# MainPageFilterUnsorted
source: Unsorted
es: Sin clasificar
fr: Non trié
ru: Несортированные

# MainPageFolderAll
source: All
es: Todos
fr: Tous
ru: Все

# MainPageFolderCancel
source: Cancel
es: Cancelar
fr: Annuler
ru: Отмена

# MainPageFolderChangeName
source: Change Name
es: Cambiar nombre
fr: Changer le nom
ru: Изменить имя

# MainPageFolderConfigureFullTitle
source: Configure Folders
es: Configurar carpetas
fr: Configurer les dossiers
ru: Настроить папки

# MainPageFolderConfigureTitle
source: Configure
es: Configurar
fr: Configurer
ru: Настроить

# MainPageFolderCreate
source: Create New Folder
es: Crear nueva carpeta
fr: Créer un nouveau dossier
ru: Создать новую папку

# MainPageFolderDelete
source: Delete folder
es: Eliminar carpeta
fr: Supprimer le dossier
ru: Удалить папку

# MainPageFolderDragAndDrop
source: Press and hold to drag & reorder
es: Mantenga presionado para arrastrar
fr: Maintenez pour déplacer
ru: Удерживайте, чтобы перетащить

# MainPageFolderLists
source: Lists
es: Listas
fr: Listes
ru: Списки

# MainPageFolderLock
source: Lock Folder
es: Bloquear carpeta
fr: Verrouiller le dossier
ru: Заблокировать папку

# MainPageFolderLockDescription
source: Requires Face ID or passcode to open
es: Requiere Face ID o código de acceso
fr: Nécessite Face ID ou code d’accès
ru: Требуется Face ID или код-пароль

# MainPageFolderName
source: Name
es: Nombre
fr: Nom
ru: Имя

# MainPageFolderNewFolder
source: New Folder
es: Nueva carpeta
fr: Nouveau dossier
ru: Новая папка

# MainPageFolderNoDate
source: No Date
es: Sin fechas
fr: Sans dates
ru: Без дат

# MainPageFolderOther
source: Other
es: Otros
fr: Autres
ru: Остальные

# MainPageFolderPasswords
source: Passwords
es: Contraseñas
fr: Mots de passe
ru: Пароли

# MainPageFolderReminders
source: Reminders
es: Recordatorios
fr: Rappels
ru: Напоминания

# MainPageFolderSave
source: Save
es: Guardar
fr: Enregistrer
ru: Сохранить

# MainPageFolderShared
source: Shared
es: Compartidos
fr: Partagés
ru: Общие

# MainPageFolderTasks
source: Tasks
es: Tareas
fr: Tâches
ru: Задачи

# MainPageFolderTitle
source: Folders
es: Carpetas
fr: Dossiers
ru: Папки

# MainPageFolderVisibility
source: Visibile
es: Visibilidad
fr: Visibilité
ru: Видимость

# MainPageFolderVisibilityDescription
source: Visibility mode on the main page
es: Visibilidad en la página principal
fr: Visibilité sur la page principale
ru: Видимость на главной странице

# MainPagePlaceholder
source: No Notes
es: Sin notas
fr: Aucune note
ru: Нет заметок

# MainPageRecoverFilterAlertContent
source: To edit a deleted note, you'll need to recover it.
es: Para editar una nota eliminada, primero debes recuperarla.
fr: Pour modifier une note supprimée, vous devez d'abord la restaurer.
ru: Чтобы отредактировать удаленную заметку, необходимо её восстановить.

# MainPageRecoverFilterAlertTitle
source: Recently Deleted
es: Eliminados recientemente
fr: Supprimés récemment
ru: Недавно удаленная

# MainPageRemoveFilterAlertCancel
source: Cancel
es: Cancelar
fr: Annuler
ru: Отмена

# MainPageRemoveFilterAlertContent
source: The data will be deleted permanently.
es: Los datos se eliminarán de forma permanente.
fr: Les données seront supprimées définitivement.
ru: Данные будут удалены навсегда

# MainPageRemoveFilterAlertRecover
source: Recover
es: Restaurar
fr: Restaurer
ru: Восстановить

# MainPageRemoveFilterAlertTitle
source: Are you sure?
es: ¿Estás seguro?
fr: Êtes-vous sûr ?
ru: Продолжить удаление?

# MainPageRemoveFilterAlertYes
source: Yes
es: Sí
fr: Oui
ru: Да

# MainPageRemoveFilterButtonTitle
source: Empty Trash
es: Vaciar papelera
fr: Vider la corbeille
ru: Очистить корзину

# OnboardingPageFirstTitle
source: Here's a short guide to help you get started
es: Aquí tienes una guía rápida para comenzar
fr: Voici un guide rapide pour vous aider à démarrer.
ru: Вот краткое руководство, которое поможет вам начать

# OnboardingPageFourthTitle
source: Swipe tasks left or right for quick actions
es: Desliza las tareas a izquierda o derecha para acciones rápidas
fr: Faites glisser les tâches vers la gauche ou la droite pour des actions rapides.
ru: Свайп задачи влево или вправо для быстрого доступа к действиям

# OnboardingPageMarkdownTerms
source: By continuing, you agree to the [Terms of Service](https://avoqode.com/terms-of-service) and [Privacy Policy](https://avoqode.com/privacy-policy)
es: Al continuar, usted acepta los [Términos de servicio](https://avoqode.com/terms-of-service)￼ y la [Política de privacidad](https://avoqode.com/privacy-policy)
fr: En continuant, vous acceptez les [Conditions d’utilisation]￼(https://avoqode.com/terms-of-service) et la [Politique de confidentialité￼](https://avoqode.com/privacy-policy)
ru: Продолжая, Вы соглашаетесь с [Условиями использования](https://avoqode.com/terms-of-service) и [Политикой конфиденциальности](https://avoqode.com/privacy-policy)

# OnboardingPageMarkdownTermsError
source: Error parsing Terms of Service and Privacy Policy
es: Error al analizar los Términos de servicio y la Política de privacidad
fr: Erreur lors de l’analyse des Conditions d’utilisation et de la Politique de confidentialité
ru: Ошибка вывода Условий использования и Политики конфиденциальности

# OnboardingPageNext
source: Continue
es: Continuar
fr: Continuer
ru: Далее

# OnboardingPagePlaceholderContent
source: Here's a little guide to help you get started.
es: Aquí tienes una pequeña guía para comenzar.
fr: Voici un guide rapide pour vous aider à démarrer.
ru: Вот небольшое руководство, чтобы помочь вам начать.

# OnboardingPageSecondTitle
source: Check tasks by status. Use folders to sort things your way. Notes match folder colors
es: Revisa las tareas por estado. Usa carpetas para organizar a tu manera. Las notas coinciden con los colores de las carpetas
fr: Consultez les tâches par statut Utilisez des dossiers pour organiser à votre façon. Les notes reprennent les couleurs des dossiers
ru: Проверяйте задачи по статусу. Используйте папки для сортировки. Заметки соответствуют цвету папок

# OnboardingPageSkip
source: Skip
es: Omitir
fr: Passer
ru: Пропустить

# OnboardingPageStart
source: Start
es: Comenzar
fr: Commencer
ru: Начать

# OnboardingPageThirdTitle
source: Create notes or tasks with due dates and reminders
es: Crea notas o tareas con fechas de vencimiento y recordatorios
fr: Créez des notes ou des tâches avec des échéances et des rappels
ru: Создавайте заметки или задачи с датами выполнения и напоминаниями

# SearchBarCancel
source: Cancel
es: Cancelar
fr: Annuler
ru: Отмена

# SearchBarPlaceholder
source: Search by text, title
es: Buscar por texto, título
fr: Rechercher par texte, titre
ru: Поиск по тексту, заголовку

# SettignsPageLanguageTitle
source: Language
es: Idioma
fr: Langue
ru: Язык

# SettingsPageAboutTitle
source: About
es: Acerca de
fr: À propos
ru: О приложении

# SettingsPageAboutVersion
source: Version
es: Versión
ru: Версия

# SettingsPageAccept
source: Accept
es: Aceptar
fr: Accepter
ru: Принять

# SettingsPageAppearanceDark
source: Dark
es: Oscuro
fr: Sombre
ru: Темное

# SettingsPageAppearanceLight
source: Light
es: Claro
fr: Claire
ru: Светлое

# SettingsPageAppearanceSystem
source: System
es: Sistema
fr: Système
ru: Системное

# SettingsPageAppearanceTitle
source: Appearance
es: Aspecto
fr: Apparence
ru: Оформление

# SettingsPageCancel
source: Cancel
es: Cancelar
fr: Annuler
ru: Отмена

# SettingsPageHide
source: Hide
es: Ocultar
fr: Masquer
ru: Скрыть

# SettingsPageLanguageAlertContent
source: Select the required language in the settings.
es: Selecciona el idioma que deseas en Configuración.
fr: Sélectionnez la langue dans les paramètres.
ru: Выберите необходимый язык в настройках.

# SettingsPageLanguageAlertTitle
source: Change Language
es: Cambiar idioma
fr: Changer de langue
ru: Сменить язык

# SettingsPageLanguageSettings
source: Settings
es: Configuración
fr: Paramètres
ru: Настройки

# SettingsPageLanguageTitle
source: English
es: Español
fr: Français
ru: Русский

# SettingsPageNotificationsDisabledContent
source: Please enable this option in the App Settings.
es: Por favor, activa esta opción en la configuración de la aplicación.
fr: Veuillez activer cette option dans les paramètres de l'application.
ru: Пожалуйста, включите параметр в настройках приложения.

# SettingsPageNotificationsDisabledTitle
source: Notifications are disabled
es: Las notificaciones están desactivadas
fr: Les notifications sont désactivées
ru: Уведомления отключены

# SettingsPageNotificationsProhibitedContent
source: Please enable this option in Settings.
es: Por favor, activa esta opción en Configuración.
fr: Veuillez activer cette option dans les paramètres.
ru: Пожалуйста, включите параметр в настройках.

# SettingsPageNotificationsProhibitedTitle
source: Notifications are prohibited
es: Las notificaciones están bloqueadas
fr: Les notifications sont bloquées
ru: Уведомления запрещены

# SettingsPageNotificationsTitle
source: Notifications
es: Notificaciones
ru: Уведомления

# SettingsPageResetConfirm
source: Confirm
es: Confirmar
fr: Confirmer
ru: Удалить данные

# SettingsPageResetEmpty
source: Canceled
es: Cancelado
fr: Annulé
ru: Отменено

# SettingsPageResetEmptyMessage
source: The data is no longer available
es: Los datos ya no están disponibles
fr: Les données ne sont plus disponibles
ru: Данные уже отсутствуют

# SettingsPageResetFailure
source: Failure
es: Error
fr: Échec
ru: Ошибка

# SettingsPageResetFailureMessage
source: Failed to delete data
es: No se pudo eliminar los datos
fr: Échec de la suppression des données
ru: Не удалось удалить данные

# SettingsPageResetSuccess
source: Success
es: Éxito
fr: Succès
ru: Выполнено

# SettingsPageResetSuccessMessage
source: Data deleted successfully
es: Datos eliminados correctamente
fr: Données supprimées avec succès
ru: Данные успешно удалены

# SettingsPageResetTitle
source: Reset
es: Restablecer datos
fr: Réinitialiser
ru: Очистка памяти

# SettingsPageResetWarning
source: Are you sure you want to delete all existing tasks? They cannot be restored.
es: ¿Estás seguro de que deseas eliminar todas las tareas existentes? No se podrán recuperar.
fr: Êtes-vous sûr de vouloir supprimer toutes les tâches existantes ? Elles ne pourront pas être restaurées.
ru: Вы действительно хотите удалить все существующие задачи? Восстановить их будет невозможно.

# SettingsPageSyncDisabled
source: Sync disabled
es: Sincronización desactivada
fr: Synchronisation désactivée
ru: Синхронизация отключена

# SettingsPageSyncFAQFifth
source: Make sure you have enough iCloud storage space.
es: Asegúrese de tener suficiente espacio de almacenamiento en su iCloud.
fr: Assurez-vous que votre iCloud dispose de suffisamment d’espace de stockage.
ru: Убедитесь, что на вашем iCloud достаточно места для хранения.

# SettingsPageSyncFAQFirst
source: Our app supports data synchronization across different iOS devices.
es: Nuestra aplicación admite la sincronización de datos entre diferentes dispositivos iOS.
fr: Notre application prend en charge la synchronisation des données entre différents appareils iOS.
ru: Наше приложение поддерживает синхронизацию данных между разными устройствами iOS.

# SettingsPageSyncFAQFourth
source: Make sure both devices are signed in with the same account.
es: Asegúrese de que ambos dispositivos hayan iniciado sesión con la misma cuenta.
fr: Assurez-vous que les deux appareils sont connectés avec le même compte.
ru: Убедитесь, что оба устройства вошли в систему с одного и того же аккаунта.

# SettingsPageSyncFAQSecond
source: Update all your devices to the latest version.
es: Actualice todos sus dispositivos a la última versión.
fr: Mettez à jour tous vos appareils vers la dernière version.
ru: Обновите все свои устройства до последней версии.

# SettingsPageSyncFAQThird
source: Make sure both devices have a stable Internet connection.
es: Asegúrese de que ambos dispositivos tengan una conexión a Internet estable.
fr: Assurez-vous que les deux appareils disposent d’une connexion Internet stable.
ru: Убедитесь, что оба устройства имеют стабильное интернет-соединение.

# SettingsPageSyncFAQTitle
source: Unable to sync tasks successfully
es: No se pueden sincronizar las tareas correctamente
fr: Impossible de synchroniser les tâches avec succès
ru: Не удается успешно синхронизировать задачи

# SettingsPageSyncLastSync
source: Last sync
es: Última sincronización
fr: Dernière synchronisation
ru: Последняя синхронизация

# SettingsPageSyncLogin
source: Sign in to your Planzo account so your tasks sync across all devices and stay protected from loss.
es: Inicie sesión en su cuenta de Planzo para que sus tareas se sincronicen en todos sus dispositivos y estén protegidas contra pérdidas.
fr: Connectez-vous à votre compte Planzo pour que vos tâches soient synchronisées sur tous vos appareils et protégées contre la perte.
ru: Войдите в аккаунт Planzo, чтобы ваши задачи синхронизировались на всех устройствах и были защищены от потери.

# SettingsPageSyncNow
source: Now
es: Ahora
fr: Maintenant
ru: Сейчас

# SettingsPageSyncOff
source: Off
es: Desactivado
fr: Désactivé
ru: Выключено

# SettingsPageSyncQuestions
source: FAQ
es: Preguntas frecuentes
fr: Questions fréquentes
ru: Частые вопросы

# SettingsPageSyncRetry
source: Sync error. Tap to try again.
es: Error de sincronización. Toque para intentarlo de nuevo.
fr: Erreur de synchronisation. Appuyez pour réessayer.
ru: Ошибка синхронизации. Нажмите, чтобы повторить попытку.

# SettingsPageSyncRetryCancel
source: Cancel
es: Cancelar
fr: Annuler
ru: Отмена

# SettingsPageSyncRetryContent
source: Unable to connect to the server. Check your Internet connection.
es: No se puede conectar con el servidor. Verifique su conexión a Internet.
fr: Impossible de se connecter au serveur. Vérifiez votre connexion Internet.
ru: Не удается соединиться с сервером. Проверьте подключение к интернету.

# SettingsPageSyncRetryTitle
source: Sync error
es: Error de sincronización
fr: Erreur de synchronisation
ru: Ошибка синхронизации

# SettingsPageSyncRetryTryAgain
source: Retry sync
es: Reintentar
fr: Réessayer
ru: Повторить

# SettingsPageSyncSupport
source: If you have any other questions or suggestions, you can [contact us](https://avoqode.com/#contacts).
es: Si tiene otras preguntas o sugerencias, puede [ponerse en contacto con nosotros](https://avoqode.com/#contacts).
fr: Si vous avez d’autres questions ou suggestions, vous pouvez [nous contacter](https://avoqode.com/#contacts).
ru: Если у вас есть другие вопросы или предложения, вы можете [связаться с нами](https://avoqode.com/#contacts).

# SettingsPageSyncSupportError
source: Please, visit our avoqode.com to contact us.
es: Visite nuestro sitio web avoqode.com para ponerse en contacto con nosotros.
fr: Veuillez visiter notre site avoqode.com pour nous contacter.
ru: Пожалуйста, посетите наш сайт avoqode.com, чтобы связаться с нами.

# SettingsPageSyncTitle
source: Sync
es: Sincronización
fr: Synchronisation
ru: Синхронизация

# SettingsPageSyncUpdate
source: Update
es: Actualizar
fr: Mettre à jour
ru: Обновить

# SettingsPageSyncUpdating
source: Updating
es: Actualizando
fr: Mise à jour
ru: Обновление

# SettingsPageTaskCreateDescriptionContent
source: Choose between Full Screen and Dialog styles for taking notes.
es: Elige entre pantalla completa o estilo diálogo para tomar notas.
fr: Choisissez entre les modes plein écran et dialogue pour prendre des notes.
ru: Выберите между стилями «Страница» и «Всплывающее окно» для создания заметок.

# SettingsPageTaskCreateFullscreen
source: Full Screen
es: Pantalla completa
fr: Plein écran
ru: Страница

# SettingsPageTaskCreatePopup
source: Dialog
es: Diálogo
fr: Dialogue
ru: Всплывающее окно

# SettingsPageTaskCreateTitle
source: Note Creation Window
es: Ventana de creación de notas
fr: Fenêtre de création de notes
ru: Окно создания заметок

# SettingsPageTimeLocaleSystem
source: System
es: Sistema
fr: Système
ru: Системный

# SettingsPageTimeLocaleTitle
source: Time Format
es: Formato de hora
fr: Format de l’heure
ru: Формат времени

# SettingsPageTimeLocaleTwelveHour
source: 12 hour
es: 12 horas
fr: 12 heures
ru: 12-часовой

# SettingsPageTimeLocaleTwentyFourHour
source: 24 hour
es: 24 horas
fr: 24 heures
ru: 24-часовой

# SettingsPageTitle
source: Settings
es: Configuración
fr: Paramètres
ru: Настройки

# SettingsPageWeekFirstDayFriday
source: Friday
es: Viernes
fr: Vendredi
ru: Пятница

# SettingsPageWeekFirstDayMonday
source: Monday
es: Lunes
fr: Lundi
ru: Понедельник

# SettingsPageWeekFirstDaySaturday
source: Saturday
es: Sábado
fr: Samedi
ru: Суббота

# SettingsPageWeekFirstDaySunday
source: Sunday
es: Domingo
fr: Dimanche
ru: Воскресенье

# SettingsPageWeekFirstDayThursday
source: Thursday
es: Jueves
fr: Jeudi
ru: Четверг

# SettingsPageWeekFirstDayTitle
source: First Weekday
es: Día inicial
fr: Jour initial
ru: Начало недели

# SettingsPageWeekFirstDayTuesday
source: Tuesday
es: Martes
fr: Mardi
ru: Вторник

# SettingsPageWeekFirstDayWednesday
source: Wednesday
es: Miércoles
fr: Mercredi
ru: Среда

# SubscriptionBenefitsFirstDescription
source: Share tasks with friends and family.
es: Comparta tareas con amigos y familiares.
fr: Partagez des tâches avec vos amis et votre famille.
ru: Делитесь задачами с друзьями и семьёй.

# SubscriptionBenefitsFirstTitle
source: Collaborate with Planzo Pro
es: Colaboración en Planzo Pro
fr: Travail collaboratif dans Planzo Pro
ru: Совместная работа в Planzo Pro

# SubscriptionBenefitsSecondDescription
source: Grant view-only or editing access.
es: Acceso solo de visualización o de edición.
fr: Accès en lecture seule ou en modification.
ru: Доступ только для просмотра или редактирования.

# SubscriptionBenefitsSecondTitle
source: Collaborate with Planzo Pro
es: Colaboración en Planzo Pro
fr: Travail collaboratif dans Planzo Pro
ru: Совместная работа в Planzo Pro

# SubscriptionFree
source: Free
es: Gratis
fr: Gratuit
ru: Бесплатно

# SubscriptionFreePlan
source: Free Plan
es: Plan gratuito
fr: Forfait gratuit
ru: Бесплатный тариф

# SubscriptionPageChoosePlanTitle
source: Choose your Plan
es: Elija su plan
fr: Choisissez votre forfait
ru: Выберите тариф

# SubscriptionPageContinueButton
source: Continue
es: Continuar
fr: Continuer
ru: Продолжить

# SubscriptionPageMonth
source: Month
es: Mes
fr: Mois
ru: Месяц

# SubscriptionPageRestoreButton
source: Restore purchases
es: Restaurar compras
fr: Restaurer les achats
ru: Восстановить покупки

# SubscriptionPageSaveButton
source: Save
es: Guardar
fr: Enregistrer
ru: Сохранить

# SubscriptionPageTrialTitle
source: Not sure? Try for free.
es: Probar gratis
fr: Essayer gratuitement
ru: Попробовать бесплатно

# SubscriptionPromoDescription
source: Share tasks, customize your calendar, track progress, and more.
es: Comparta tareas, personalice su calendario, siga su progreso y mucho más.
fr: Partagez des tâches, personnalisez votre calendrier, suivez vos progrès et plus encore.
ru: Делитесь задачами, настраивайте календарь, отслеживайте прогресс и многое другое.

# SubscriptionPromoTitle
source: Upgrade to Planzo
es: Mejorar a Planzo
fr: Passer à Planzo
ru: Перейти на Planzo

# SubscriptionProPlan
source: Pro Plan
es: Plan pro
fr: Forfait pro
ru: Тариф Про

# TabbarCalendarTitle
source: Calendar
es: Calendario
fr: Calendrier
ru: Календарь

# TabbarMainTitle
source: Home
es: Inicio
fr: Accueil
ru: Главная

# TabbarSettingsTitle
source: Settings
es: Configuración
fr: Paramètres
ru: Настройки

# TabbarTodayTitle
source: Today
es: Hoy
fr: Aujourd’hui
ru: Сегодня

# TaskManagementAddPoint
source: Add Point
es: Agregar punto
fr: Ajouter un point
ru: Добавить пункт

# TaskManagementContextMenuComplete
source: Complete the Task
es: Completar la tarea
fr: Terminer la tâche
ru: Завершить задачу

# TaskManagementContextMenuDelete
source: Remove
es: Eliminar
fr: Supprimer
ru: Удалить

# TaskManagementContextMenuDublicate
source: Duplicate
es: Duplicar
fr: Dupliquer
ru: Дублировать

# TaskManagementContextMenuImportant
source: Favorite
es: Marcar como favorito
fr: Ajouter aux favoris
ru: Сделать избранной

# TaskManagementContextMenuImportantDeselect
source: Unfavorite
es: Quitar de favoritos
fr: Retirer des favoris
ru: Снять избранность

# TaskManagementContextMenuPin
source: Pin
es: Fijar
fr: Épingler
ru: Закрепить

# TaskManagementContextMenuUnpit
source: Unpin
es: Desfijar
fr: Détacher
ru: Открепить

# TaskManagementCreated
source: Created
es: Creado
fr: Créé
ru: Создано

# TaskManagementDatePickerCancel
source: Cancel
es: Cancelar
fr: Annuler
ru: Отменить

# TaskManagementDatePickerDone
source: Done
es: OK
fr: OK
ru: Сохранить
